CFBundleDisplayName = "Logo Sandvox";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Affiche avec quoi votre site Web a été créé";